[
{"date": "Rabu, 15 April 2020 13:19 WIB", "title": "Neraca Perdagangan Surplus 743 Juta Dolar AS di Tengah Pandemi Virus Corona", "desc": "Laporan Wartawan Tribunnews.com, Yanuar Riezqi Yovanda - Badan Pusat Statistik (BPS) mencatat total ekspor Indonesia pada Maret 2020 sebesar 14,09 miliar dolar Amerika Serikat (AS).", "location": "JAKARTA", "category": "Bisnis", "source": "Tribunnews.com"},
{"date": "Rabu, 15 April 2020 05:40 WIB", "title": "Cara Mudah Dapatkan Listrik Gratis 3 Bulan, Lewat www.pln.co.id atau Kirim ID Pelanggan ke WhatsApp", "desc": " Cara dapatkan listrik gratis PLN langsung lewat WhatsApp atau di www.pln.co.id.", "location": "null", "category": "Bisnis", "source": "Tribunnews.com"},
{"date": "Selasa, 14 April 2020 18:54 WIB", "title": "RUU Cipta Kerja Diklaim Jadi Terobosan Pemulihan Ekonomi Pasca Pandemi Covid-19", "desc": "Laporan Wartawan Tribunnews.com, Reynas Abdila Rancangan Undang-Undang (RUU) Cipta Kerja bisa menjadi langkah konkret dari pemerintah untuk memastikan pemulihan ekonomi pasca pandemi Covid-19.", "location": "JAKARTA -", "category": "Bisnis", "source": "Tribunnews.com"},
{"date": "Selasa, 14 April 2020 21:50 WIB", "title": "Pemerintah Tambah Dua Hotel untuk Akomodasi Tenaga Medis RSCM", "desc": "Laporan Wartawan Tribunnews.com, Reynas Abdila Kementerian Pariwisata dan Ekonomi Kreatif mengajak  pelaku industri pariwisata dalam penyediaan akomodasi bagi tenaga medis yang menjadi garis terdepan penanggulangan Covid-19.", "location": "JAKARTA -", "category": "Bisnis", "source": "Tribunnews.com"},
{"date": "Selasa, 14 April 2020 19:23 WIB", "title": "Damri Kembali Melakukan Penyesuasian Jadwal Operasional pada Zona PSBB", "desc": "Laporan Wartawan Tribunnews.com, Hari Darmawan Perum Damri kembali menyesuaikan jadwal operasional angkutan penumpang pada zona Pembatasan Sosial Berskala Besar (PSBB).", "location": "JAKARTA -", "category": "Bisnis", "source": "Tribunnews.com"},
{"date": "Selasa, 14 April 2020 21:45 WIB", "title": "Bantu Atas Pandemi Corona, Paxel Donasikan Rp 100.000 Per Pengiriman", "desc": "Laporan Wartawan Tribunnews.com, Lita Febriani Startup logistik berbasis teknologi, Paxel, berpartisipasi dalam upaya mencegah penyebaran wabah Covid-19 di Indonesia lewat gerakan #AntarkanKebaikan.", "location": "JAKARTA -", "category": "Bisnis", "source": "Tribunnews.com"},
{"date": "Selasa, 14 April 2020 19:19 WIB", "title": "Jokowi: Kita Harus Bicara Apa Adanya, Pertumbuhan Ekonomi Akan Terkoreksi Cukup Tajam", "desc": "Laporan Wartawan Tribunnews.com, Fransiskus Adhiyuda Presiden Joko Widodo meminta jajaran kementerian hingga kepala daerah mempersiapkan diri termasuk sejumlah skenario dalam menghadapi pandemi virus corona (Covid-19) terutama imbas buruknya ke sektor ekonomi.", "location": "JAKARTA -", "category": "Bisnis", "source": "Tribunnews.com"},
{"date": "Selasa, 14 April 2020 18:46 WIB", "title": "LinkAja Syariah Sasar 1 Juta Pengguna di Tahun Pertama", "desc": "Laporan Wartawan Tribunnews, Fitri Wulandari Penyedia layanan keuangan digital  LinkAja menargetkan 1 juta pengguna pada tahun pertama pengguna untuk produk uang elektronik (e-money) terbaru yang baru saja diluncurkan, LinkAja Syariah.", "location": "JAKARTA -", "category": "Bisnis", "source": "Tribunnews.com"},
{"date": "Selasa, 14 April 2020 20:53 WIB", "title": "DPR Minta OJK Serius Awasi Program Relaksasi", "desc": " Pemerintah telah mengumumkan kebijakan kelonggaran pembayaran kredit bagi sektor usaha terdampak coronavirus desiase (Covid-19).", "location": "null", "category": "Bisnis", "source": "Tribunnews.com"},
{"date": "Rabu, 15 April 2020 05:56 WIB", "title": "Dapatkan Token Listrik Gratis dan Diskon 50%, Login www.pln.co.id atau WhatsApp 08122-123-123", "desc": " - PT PLN (Persero) menggratiskan listrik bagi pelanggan daya 450 VA serta diskon 50 persen bagi pelanggan 900 VA subsidi.", "location": "null", "category": "Bisnis", "source": "Tribunnews.com"},
{"date": "Rabu, 15 April 2020 07:29 WIB", "title": "Pendiri Perusahaan Rintisan dan Stafsus Milenial Jokowi, Ini Profil Andi Taufan Garuda", "desc": " Nama Andi Taufan Garuda Putra, jadi buah bibir publik.", "location": "null", "category": "Bisnis", "source": "Tribunnews.com"},
{"date": "Rabu, 15 April 2020 07:58 WIB", "title": "Dibuka 4 Hari, Sebanyak 4 Juta Orang Mendaftar Program Kartu Prakerja", "desc": " - Pemerintah Indonesia melalui Pelaksana Program Kartu Prakerja tidak memungut biaya dalam penyaluran insentif per bulan sebesar Rp 600 ribu selama empat bulan kepada peserta yang mengikuti program Kartu Prakerja.", "location": "null", "category": "Bisnis", "source": "Tribunnews.com"},
{"date": "Rabu, 15 April 2020 09:27 WIB", "title": "Ini Penjelasan Manajemen KFC soal Ratusan Pekerja yang Dirumahkan", "desc": "Laporan Wartawan Tribunnews.com, Reynas Abdila PT Fast Food Indonesia Tbk (FAST), pemegang hak waralaba tunggal Kentucky Fried Chicken (KFC), akhirnya memberikan penjelasan soal ratusan karyawan yang terpaksa dirumahkan akibat kondisi pandemi Covid-19.", "location": "JAKARTA -", "category": "Bisnis", "source": "Tribunnews.com"},
{"date": "Rabu, 15 April 2020 08:53 WIB", "title": "Berakhir Besok, Panduan Cara Daftar Kartu Prakerja, Siapkan 5 Hal sebelum Akses www.prakerja.go.id", "desc": " Pendaftaran kartu Prakerja telah dibuka sejak Sabtu (11/4/2020), lalu.", "location": "null", "category": "Bisnis", "source": "Tribunnews.com"},
{"date": "Rabu, 15 April 2020 09:38 WIB", "title": "THR untuk PNS Eselon III ke Bawah Dipastikan Cair, tetapi Jumlahnya Berkurang", "desc": " -  Menteri Keuangan Sri Mulyani Indrawati memastikan bahwa tunjangan hari raya ( ) untuk aparatur sipil negara (ASN), TNI, dan Polri akan dibayarkan sesuai dengan waktu yang telah ditentukan.", "location": "null", "category": "Bisnis", "source": "Tribunnews.com"},
{"date": "Rabu, 15 April 2020 08:17 WIB", "title": "Cara Dapat Listrik Gratis dan Diskon 50 Persen, Akses www.pln.co.id atau WhatsApp 08122-123-123", "desc": " - Sejak bulan April 2020, PT  (Persero) mulai memberikan keringanan biaya listrik bagi masyarakat.", "location": "null", "category": "Bisnis", "source": "Tribunnews.com"},
{"date": "Selasa, 14 April 2020 13:59 WIB", "title": "BREAKING NEWS: Sri Mulyani Hapus THR Tahun Ini untuk Presiden, Menteri Sampai Anggota DPR", "desc": "Laporan Wartawan Tribunnews.com, Yanuar Riezqi YovandaMenteri Keuangan Sri Mulyani menyatakan, pejabat negara mulai dari Presiden, menteri, hingga Dewan Perwakilan Rakyat (DPR) tidak dapat Tunjangan Hari Raya (THR) tahun ini.", "location": "JAKARTA - ", "category": "Bisnis", "source": "Tribunnews.com"},
{"date": "Selasa, 14 April 2020 13:58 WIB", "title": "Cara Dapat Listrik Gratis 3 Bulan, Kirim ID Pelanggan ke WhatsApp atau Lewat www.pln.co.id", "desc": " Simak cara dapat listrik gratis  selama tiga bulan.", "location": "null", "category": "Bisnis", "source": "Tribunnews.com"},
{"date": "Selasa, 14 April 2020 13:23 WIB", "title": "Investasi Apartemen Dinilai Masih Menjanjikan", "desc": " - Pasar apartemen di Surabaya, Jawa Timur, terutama kelas menengah atas atau mewah diperkirakan akan kembali bergerak positif, seiring perbaikan ekonomi domestik dan perubahan tren gaya hidup masyarakat urban.", "location": "null", "category": "Bisnis", "source": "Tribunnews.com"},
{"date": "Selasa, 14 April 2020 13:14 WIB", "title": "Terpuruk oleh Corona, Sri Mulyani Perkirakan Ekonomi RI Baru Pulih di Kuartal III", "desc": "Laporan Wartawan Tribunnews.com, Yanuar Riezqi Yovanda - Perekonomian Indonesia tahun 2020 ini terpuruk oleh wabah virus corona yang tidak diduga-duga menyebar cepat ke berbagai wilayah di Indonesia.", "location": "JAKARTA", "category": "Bisnis", "source": "Tribunnews.com"},
{"date": "Selasa, 14 April 2020 15:28 WIB", "title": "Beli Aneka Sembako Kini Bisa Lewat Gofood", "desc": "Laporan Wartawan Tribunnews.com, Lita Febriani Gofood kini menyediakan layanan pembelian sembako melalui aplikasinya untuk membantu masyarakat yang menjalankan social distancing di tengah wabah virus corona atau Covid-19.", "location": "JAKARTA -", "category": "Bisnis", "source": "Tribunnews.com"},
{"date": "Selasa, 14 April 2020 15:03 WIB", "title": "Agar Tenaga Medis Terlindungi, Perusahaan Rintisan Ini Beri Bantuan APD ke RSUP dr Kariadi Semarang", "desc": " - Minimnya persediaan APD dan kebutuhan medis lainnya di rumah sakit menjadi menjadi keprihatinan Hellofit. Start-up kesehatan ini tergerak untuk berpartisipasi dan terjun langsung memberi bantuan.", "location": "null", "category": "Bisnis", "source": "Tribunnews.com"},
{"date": "Selasa, 14 April 2020 12:12 WIB", "title": "RS Siloam Bakal Gratiskan Biaya Perawatan Pasien Covid-19", "desc": " - PT Siloam International Hospitals Tbk (SILO) yang merupakan anak perusahaan Lippo Group bekerja sama dengan pemerintah menghadirkan perawatan pasien positif virus corona secara gratis.", "location": "null", "category": "Bisnis", "source": "Tribunnews.com"},
{"date": "Selasa, 14 April 2020 16:29 WIB", "title": "Dapatkan Token Listrik Gratis dan Diskon 50% Melalui WhatsApp 08122-123-123 atau Login www.pln.co.id", "desc": " (Persero) menggratiskan listrik bagi pelanggan daya 450 VA serta diskon 50 persen bagi pelanggan 900 VA subsidi.", "location": "null", "category": "Bisnis", "source": "Tribunnews.com"},
{"date": "Selasa, 14 April 2020 16:12 WIB", "title": "Direktur Utama BRI Beberkan Skema Relaksasi UMKM Terdampak Covid-19", "desc": " Belum genap satu bulan kebijakan POJK Nomor 11/POJK.03/2020 tentang stimulus perekonomian nasional sebagai kebijakan countercyclical dampak penyebaran COVID-19 dikeluarkan, PT Bank Rakyat Indonesia (Persero) Tbk bergerak cepat mengimplementasikannya.", "location": "null", "category": "Bisnis", "source": "Tribunnews.com"},
{"date": "Selasa, 14 April 2020 15:32 WIB", "title": "BPTJ Menyeru, Bijaklah Menggunakan Transportasi Umum Saat Ada Pandemi Corona", "desc": "Laporan Wartawan Tribunews.com, Hari Darmawan Badan Pengelola Transprtasi Jabodetabek (BPTJ), meminta masyarakat agar bijak menggunakan transportasi.", "location": "JAKARTA -", "category": "Bisnis", "source": "Tribunnews.com"},
{"date": "Selasa, 14 April 2020 16:34 WIB", "title": "BI Pertahankan Suku Bunga Acuan 4,5 Persen", "desc": "Laporan Wartawan Tribunnews.com, Yanuar Riezqi YovandaBank Indonesia (BI) memutuskan untuk mempertahankan suku bunga acuan BI 7 Days Reverse Repo Rate sebesar 4,5 persen.", "location": "null", "category": "Bisnis", "source": "Tribunnews.com"},
{"date": "Selasa, 14 April 2020 16:47 WIB", "title": "Work From Home, Ini Makanan Paling Sering Dipesan Lewat Gofood", "desc": "Laporan Wartawan Tribunnews.com, Lita FebrianiAneka camilan dan daging olahan ayam menjadi menu yang paling sering dipesan konsumen Gofood selama masa pandemi corona ini, yang memaksa masyarakat harus banyak berdiam diri di rumah.", "location": "JAKARTA -  ", "category": "Bisnis", "source": "Tribunnews.com"},
{"date": "Selasa, 14 April 2020 16:53 WIB", "title": "Rupiah Menguat 4,35 Persen Sejak Awal April", "desc": "Laporan Wartawan Tribunnews.com, Yanuar Riezqi YovandaBank Indonesia (BI) menyatakan, nilai tukar rupiah kembali menguat mulai pekan kedua April 2020 seiring meredanya kepanikan pasar keuangan global.", "location": "JAKARTA - ", "category": "Bisnis", "source": "Tribunnews.com"},
{"date": "Selasa, 14 April 2020 17:28 WIB", "title": "Dapat Relaksasi Kredit, Pedagang Kue di Jakarta Ini Merasa Terbantu", "desc": "TRIBUNNEWS.COM, Jakarta – Kebijakan relaksasi kredit yang diberikan Pemerintah di tengah pandemi COVID-19, telah membantu keberlanjutan usaha pelaku  sehingga mampu bertahan menghadapi kondisi yang menantang saat ini.", "location": "null", "category": "Bisnis", "source": "Tribunnews.com"},
{"date": "Selasa, 14 April 2020 17:01 WIB", "title": "SPBI: KFC Rumahkan Sepihak Ratusan Pegawai, Gaji Dipotong 50 Persen", "desc": "Laporan Wartawan Tribunnews.com, Reynas Abdila - Solidaritas Perjuangan Buruh Indonesia (SPBI) Kentucky Fried Chicken (KFC) menyatakan kecewa terhadap keputusan manajemen PT Fast Food Indonesia Tbk yang telah membuat keputusan sepihak terhadap karyawan di masa pandemi Covid-19.", "location": "JAKARTA", "category": "Bisnis", "source": "Tribunnews.com"},
{"date": "Selasa, 14 April 2020 17:06 WIB", "title": "YLKI Berharap Keringanan Tarif Juga Diberikan kepada Pelanggan Listrik 1.300 VA", "desc": " - Yayasan Lembaga Konsumen Indonesia (YLKI) menilai, kebijakan keringanan beban tagihan listrik bagi masyarakat terdampak virus Corona belum begitu efektif.", "location": "null", "category": "Bisnis", "source": "Tribunnews.com"},
{"date": "Selasa, 14 April 2020 17:53 WIB", "title": "KKP Salurkan Ribuan Paket Ikan Olahan untuk Pekerja Harian", "desc": "Laporan Wartawan Tribunnews.com, Reynas Abdila - Ditjen Penguatan Daya Saing Produk Kelautan dan Perikanan (PDSPKP) KKP membagikan ribuan paket olahan ikan untuk para pekerja harian lepas, khususnya pengemudi ojek online dan driver taksi.", "location": "JAKARTA", "category": "Bisnis", "source": "Tribunnews.com"},
{"date": "Rabu, 15 April 2020 10:37 WIB", "title": "Turun Rp 5.000, Harga Emas Antam Hari Ini 15 April 2020 Menjadi Rp 943.000 per Gramnya", "desc": " - Harga emas batangan PT Aneka Tambang (Antam) hari ini turun Rp 5.000, menjadi Rp 943.000 per gramnya.", "location": "null", "category": "Bisnis", "source": "Tribunnews.com"},
{"date": "Selasa, 14 April 2020 17:32 WIB", "title": "Produk Asuransi Prudential Sudah Cover Penyakit Covid-19", "desc": "Laporan Wartawan Tribunews.com, Hari DarmawanPrudential Life Assurance menyatakan semua produk asuransinya Prudential sudah meng-cover penyakit Covid-19.", "location": "JAKARTA -", "category": "Bisnis", "source": "Tribunnews.com"},
{"date": "Rabu, 15 April 2020 10:50 WIB", "title": "AirAsia Bantu Repatriasi Warga Negara Filipina", "desc": " - AirAsia Indonesia menyelenggarakan penerbangan khusus dari Semarang ke Manila dalam rangka mendukung misi Kedutaan Besar Republik Filipina untuk memulangkan warganya yang berada di Jawa Tengah, pada Selasa (14/4/2020).", "location": "null", "category": "Bisnis", "source": "Tribunnews.com"},
{"date": "Rabu, 15 April 2020 10:41 WIB", "title": "Rabu Pagi, Rupiah Dibuka Stagnan di Level Rp 15.645 per Dolar AS", "desc": " - Rupiah di pasar spot dibuka stagnan. Mengutip Bloomberg, Rabu (15/4) pukul 09.00 WIB, rupiah spot dibuka di level Rp 15.645 per dolar Amerika Serikat (AS).", "location": "null", "category": "Bisnis", "source": "Tribunnews.com"},
{"date": "Rabu, 15 April 2020 11:29 WIB", "title": "Bisnis Penerbangan Memburuk karena Covid-19, Inaca Dukung Kenaikan TBA-TBB Tiket Pesawat", "desc": " Indonesia National Air Carriers Association (Inaca) merespons positif langkah pemerintah melalui Kementerian Perhubungan yang akan menaikkan Tarif Batas Atas (TBA) dan Tarif Batas Bawah (TBB) tiket pesawat.", "location": "null", "category": "Bisnis", "source": "Tribunnews.com"},
{"date": "Rabu, 15 April 2020 11:38 WIB", "title": "Rupiah Hari Ini Kembali Menguat di Rp 15.707 per Dolar Amerika Serikat, Berikut Kurs di 5 Bank Besar", "desc": "Posisi rupiah hari ini, Rabu (15/4/2020) di kurs tengah Bank Indonesia (BI) kembali menguat.", "location": "null", "category": "Bisnis", "source": "Tribunnews.com"},
{"date": "Rabu, 15 April 2020 11:53 WIB", "title": "Bangun Dua Rumah Sakit Darurat Covid-19, Grup Lippo Datangkan 100 Alat Ventilator", "desc": " - Salah satu peralatan yang paling dibutuhkan dalam penanganan pasien Covid-19 adalah ventilator.", "location": "null", "category": "Bisnis", "source": "Tribunnews.com"},
{"date": "Rabu, 15 April 2020 12:52 WIB", "title": "Impor Maret 2020 Sebesar 13,35 Miliar Dollar AS, Meningkat 15,6 Persen", "desc": "Laporan Wartawan Tribunnews.com, Yanuar Riezqi Yovanda -Badan Pusat Statistik (BPS) mencatat total impor Indonesia selama bulan Maret 2020 adalah sebesar 13,35 miliar dollar Amerika Serikat (AS).", "location": "JAKARTA", "category": "Bisnis", "source": "Tribunnews.com"},
{"date": "Rabu, 15 April 2020 12:29 WIB", "title": "Langkah Mudah Akses Listrik Gratis 3 Bulan dari PLN, via www.pln.co.id atau WA", "desc": " - Anda pelanggan listrik 450 VA? Sudahkah akses token listrik gratis dari pemerintah di website , www.pln.co.id ?Sebagaimana diketahui, Pemerintah memutuskan untuk menggratiskan biaya listrik selama tiga bulan untuk pelanggan 450 VA.", "location": "null", "category": "Bisnis", "source": "Tribunnews.com"},
{"date": "Rabu, 15 April 2020 12:03 WIB", "title": "Ekonomi Semakin Sulit, PSBB Disarankan Tidak Sertamerta Melarang Ojol Bawa Penumpang", "desc": " - Peraturan Menteri Perhubungan (Permenhub) 18 Tahun 2020 yang memberikan ruang bagi Pemerintah Daerah mengatur layanan transportasi dinilai sebagai langkah bijak dalam memperhatikan aspek kesehatan di tengah pandemi Covid-19.", "location": "null", "category": "Bisnis", "source": "Tribunnews.com"},
{"date": "Rabu, 15 April 2020 12:24 WIB", "title": "Catatan BPS: Ekspor Meningkat Tipis 0,23 Persen", "desc": "Laporan Wartawan Tribunnews.com, Yanuar Riezqi Yovanda - Badan Pusat Statistik (BPS) mencatat total ekspor Indonesia pada Maret 2020 sebesar 14,09 miliar dolar Amerika Serikat (AS).", "location": "JAKARTA", "category": "Bisnis", "source": "Tribunnews.com"},
{"date": "Rabu, 15 April 2020 13:01 WIB", "title": "Meikarta dan Siloam Bangun Fasilitas Tambahan untuk Pasien Corona", "desc": " - Meikarta kerja sama dengan Siloam Hospital bangun fasilitas tambahan khusus Covid-19.", "location": "null", "category": "Bisnis", "source": "Tribunnews.com"}
]